/* 
  Localizable.strings
  STVProject2-1-6

  Created by kawaharadai on 2017/09/12.
  Copyright © 2017年 dai kawahara. All rights reserved.
*/
"alertTitle" = "通信エラー";
"alertMessege" = "通信エラーが発生しました。\n通信環境を確認してください。";
"alertActiontitle" = "OK";
